[
  "convert-katex-to-mathjax",
  "file-ignore",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "realclaudian",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-markmind",
  "obsidian-outliner",
  "quick-latex",
  "quickadd",
  "copilot",
  "notebook-navigator"
]